<ul style='color: #898989; list-style-image: url("..//bitrix/images/line3.jpg");'>
	<li>управление строительством, девелопмент недвижимости;</li>
	<li>проектирование жилых домов, офисно-деловых центров, торговых центров, объектов социальной инфраструктуры, производственно-складких комплексов;</li>
	<li>проектирование, изготовление, поставка и монтаж светопрозрачных конструкций: алюминиевых витражей, зенитных фонарей, холодного балконного остекления, входных групп; </li>
	<li> проектирование, изготовление, поставка и монтаж вентилируемых фасадов из керамогранита, композитных алюминиевых панелей и других современных фасадных материалов;</li>
	<li> проектирование, изготовление, поставка и монтаж цельностеклянных, алюминиевых каркасных и сантехнических перегородок.</li>
</ul>

