<p class="kkk" style="text-align: justify;">
	 √енеральный подр€дчик &nbsp;<span style="font:200 15px Century Gothic,sans-serif;">stroyexpert.pro</span> выполн€ет функции технического заказчика, заказчика-застройщика и генерального подр€дчика, а также реализует девелоперские проекты любой сложности Ч от точечной застройки до комплексного освоени€ территории.<br>
 <br>
	 јрхитектурно-конструкторское бюро &nbsp;<span style="font:200 15px Century Gothic,sans-serif;">stroyexpert.pro</span> оказывает услуги по проектированию объектов гражданского строительства: индивидуальных и многоквартирных жилых домов, современных офисно-деловых и торговых центров, объектов социальной инфраструктуры, производственно-складких комплексов и иных видов зданий и сооружений. <br>
 <br>
	 »нжинирингова€ группа &nbsp;<span style="font:200 15px Century Gothic,sans-serif;">stroyexpert.pro</span> в рамках ключевых компетенций оказывает услуги по оборудованию зданий Ц проектированию, изготовлению, поставке и монтажу светопрозрачных конструкций, вентилируемых фасадов, стекл€нных и сантехнических перегородок, внутреннему планированию помещений. </span> </span></span>
</p>