	<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
		<li>формирование исходных данных для проектирования и строительства объекта;</li>
		<li>разработка концепции объекта недвижимости и генерального плана земельного участка;</li>
		<li>обследование строительной площадки, проведение необходимых изысканий;</li>
		<li>сбор исходно-разрешительной документации;</li>
		<li>разработка и экспертиза проектной, рабочей и сметной документации;</li>
		<li>согласование проектной документации;</li>
		<li>управлением строительством объекта;</li>
		<li>представительство и взаимодействие с государственными органами.</li>
	</ul>
	<p style="color: #898989; text-align: justify;margin-bottom:15px">
		 Наши преимущества:
	</p>
	<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
		<li>комплексный подход к управлению строительством на всех этапах реализации проектов;</li>
		<li>многолетний опыт работы на рынке коммерческой недвижимости в различных регионах России;</li>
		<li>опыт создания высокоэффективных проектных групп и строительных команд, удаленное управление проектами;</li>
		<li>наличие интеллектуальных ресурсов, производственных мощностей и надежных партнерских отношений с подрядчиками и поставщиками, позволяющее качественно, эффективно и в установленные сроки выполнять проектные и строительно-монтажные работы;</li>
		<li>применение инновационных технологий, использование современных материалов и оборудования;</li>
		<li>устойчивое развитие и постоянное расширение географии бизнеса компании.</li>
	</ul>