<p>Наши преимущества:</p></br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>наличие надежных партнерских отношений с подрядчиками и поставщиками, позволяющие качественно и эффективно осуществлять производство, поставку и монтаж внешних светопрозрачных конструкций;</li>
	<li>применение современных технологий при изготовлении и монтаже конструкций;</li>
	<li>использование качественных, экологичных материалов и оборудования;</li>
	<li>четкое соблюдение сроков выполнения работ;</li>
	<li>профессионализм и высокая квалификация сотрудников;</li>
	<li>многолетний опыт и гарантия качества.</li>
<ul>