<ul style="word-break:break-word;color: #898989; list-style-image: url(&quot;..//bitrix/images/line3.jpg&quot;);">
	<li>комплексное проектирование объектов коммерческой, жилой, промышленной недвижимости: проектирование жилых домов, жилых комплексов, офисно-деловых центров, торгово-развлекательных центров, объектов социальной инфраструктуры, производственно-складcких комплексов, объектов промышленного производства;</li>
	<li>инженерное проектирование;</li>
	<li>негосударственная экспертиза объектов капитального строительства, экспертиза сметной документации и экспертиза результатов инженерных изысканий;</li>
	<li>проектирование, изготовление, поставка и монтаж светопрозрачных конструкций: балконные витражные алюминиевые конструкции, зенитные фонари, стеклянные перегородки, входные группы; </li>
	<li> проектирование, изготовление, поставка и монтаж вентилируемых фасадов из керамогранита, композитных алюминиевых панелей и других современных фасадных материалов;</li>
	<li> проектирование, изготовление, поставка и монтаж цельностеклянных, алюминиевых каркасных перегородок;</li>
	<li>поставка, монтаж, пуско - наладка инженерных коммуникаций.</li>
</ul>