<p style="color:#898989; margin-bottom:15px">
	 Архитектурно-конструкторское бюро <span style="font:200 15px Century Gothic,sans-serif;">stroyexpert.<span style="color:#008DD2;">pro</span></span> оказывает услуги по&nbsp;разработке и проектированию:<br>
</p>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>многоквартирных жилых домов;</li>
	<li>торговых и торгово-развлекательных комплексов;</li>
	<li>офисно-административных зданий;</li>
	<li>объектов социальной инфраструктуры;</li>
	<li>автомобильных центров;</li>
	<li>складских комплексов;</li>
	<li>производственных зданий;</li>
	<li>многоуровневых паркингов;</li>
	<li>зданий сельскохозяйственного&nbsp;назначения;</li>
	<li>генеральных планов микрорайонов;</li>
	<li>проектов комплексной жилой застройки;</li>
	<li>эскизных проектов;</li>
	<li>проектов реконструкции;</li>
	<li>инженерных решений проектирования зданий: систем отопления, вентиляции и кондиционирования воздуха, систем водоснабжения и канализации, систем электроснабжения, электрооборудования и электроосвещения, систем пожарной безопасности;</li>
	<li>раздела «Технология объекта» (общепит, производство);</li>
	<li>дизайн-проектов и 3D-визуализаций объектов;</li>
	<li>и др.</li>
</ul>
<p style="color: #898989; text-align: justify;margin-bottom:15px">
	 Компания осуществляет представительство и взаимодействие с федеральными и с муниципальными органами государственной власти и оказывает услуги по сопровождению и согласованию всей документации проектов.
</p>
<p style="color: #898989; text-align: justify;margin-bottom:15 px">
	 Архитектурно-конструкторское бюро <span style="font:200 15px Century Gothic,sans-serif;">stroyexpert.<span style="color:#008DD2;">pro</span></span><span style="font-size: 12px;"> выполняет как в комплексе, так и по отдельности следующие этапы проектирования: </span>
</p>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:13px">
	<li>предпроектная стадия;</li>
	<li>стадия «Проект»;</li>
	<li>стадия «Рабочая Документация»;</li>
	<li>авторский надзор.</li>
</ul>
<p style="color: #898989; text-align: justify;margin-bottom:13px">
	 Все этапы проектирования производятся в соответствии с действующими нормативными документами строительных норм и правил Российской Федерации, Постановления Правительства РФ № 87 «О составе разделов проектной документации и требованиях к их содержанию» и иных правовых актов.<br>
 <br>
	 Приглашаем к сотрудничеству инвестиционные и строительные компании, а также муниципальные организации и органы местного самоуправления для формирования и развития партнерства в сфере проектирования объектов гражданского строительства и разработки проектов комплексной застройки территорий.
</p>
<p style="color: #898989; text-align: justify;margin-bottom:13px">
 <br>
	 Наши преимущества:<br>
</p>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:13px">
	<li>полный цикл проектирования&nbsp;объектов гражданского строительства;</li>
	<li>многолетний опыт работы в области проектирования объектов класса «А»;</li>
	<li>большой штат высококвалифицированных специалистов, позволяющий качественно, эффективно и в установленные сроки выполнять проектные работы;</li>
	<li>применение инновационных решений и технологий;</li>
	<li>применение типовых и разработка индивидуальных проектных решений.</li>
</ul>
<p style="color: #898989; text-align: left; margin-bottom: 12px;">
 <a class="prosmotr_gal" href="/project/">Посмотреть галерею проектов</a>
</p>
 <br>