<p>
	 Спектр оказываемых услуг:
</p>
 <br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>проектирование систем вентиляции, кондиционирования, отопления, узлов учета тепловой энергии и воды, систем водоснабжения и водоотведения, канализации согласно нормативно - технической документации.</li>
	<li>поставка, монтаж, пуско - наладочные работы систем вентиляции, кондиционирования, отопления, водоснабжения, канализации, теплоснабжения.</li>
	<li>сервисное обслуживание и ремонт систем вентиляции, кондиционирования, отопления, водоснабжения, канализации;</li>
	<li>огнезащита металлоконструкций.</li>
</ul>
<p>
	 Поставка, монтаж и пуско - наладка систем вентиляции зданий жилой, коммерческой недвижимости, объектов промышленного назначения, заводов:
</p>
 <br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>монтаж общеобменной и местной вентиляции;</li>
	<li>монтаж аварийной вентиляции;</li>
	<li>монтаж системы подпора воздуха и дымоудаления;</li>
	<li>монтаж приточных, приточно-вытяжных систем с рекуперацией тепла с использованием водяного, газового и электрического нагрева;</li>
	<li>монтаж приточно-вытяжных систем с использование водяного охлаждения и охлаждения фреоном;</li>
	<li>монтаж наборных вентиляционных установок и модульных установок;</li>
	<li>монтаж осушителей;</li>
	<li>комплектование систем вентиляции автоматизированной системой контроля и диспетчеризации.</li>
</ul>
<p>
	 Поставка, монтаж и пуско - наладка систем кондиционирования (центральная, зональная, мультизональное, прецизионная) зданий жилой, коммерческой недвижимости, объектов промышленного назначения:
</p>
 <br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>монтаж и пуско - наладка сплит-систем;</li>
	<li>монтаж и пуско - наладка мультисистем;</li>
	<li>монтаж и пуско - наладка промышленных систем кондиционирования;</li>
	<li>монтаж и пуско - наладка системы чиллер – фанкойл;</li>
	<li>монтаж и пуско - наладка компрессорно – конденсаторного блока.</li>
</ul>
<p>
	 Хладоснабжение. Поставка и монтаж промышленного холода:
</p>
 <br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>коммерческий холод. Холодильное оборудование для торговли.</li>
	<li>промышленный холод. Холодильные системы для производственных предприятий.</li>
</ul>
<p>
	 Поставка и монтаж систем отопления и теплоснабжения зданий жилой, коммерческой недвижимости, объектов промышленного назначения:
</p>
 <br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>водяные системы теплоснабжения;</li>
	<li>паровые системы теплоснабжения;</li>
	<li>электрические системы отопления;</li>
	<li>автономные системы отопления и теплоснабжения.</li>
</ul>
<p>
	 Поставка и монтаж оборудования водопроводных и канализационных сетей зданий жилой, коммерческой недвижимости, объектов промышленного назначения:
</p>
 <br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>системы холодного и горячего водоснабжения;</li>
	<li>системы хозяйственно - бытовой и ливневой канализации;</li>
	<li>системы горячего и холодного водоснабжения;</li>
	<li>очистка и водоподготовка;</li>
	<li>монтаж оборудования для бассейнов.</li>
</ul>