<p>
	 Компания <span style="font:200 15px Century Gothic,sans-serif;">stroyexpert.<span style="color:#008DD2;">pro</span></span> имеет штат квалифицированных аккредитованных специалистов и оказывает услуги по направлениям деятельности:
</p>
 <br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>Негосударственная экспертиза результатов инженерных изысканий;</li>
	<li>Негосударственная экспертиза проектной документации объектов капитального строительства;</li>
	<li>Экспертная оценка стадии Проектная Документация на соответствие Постановлению Правительства РФ от 16 февраля 2008 г. № 87;</li>
	<li>Экспертная оценка стадии Рабочая Документация на соответствие стадии Проектная документация, получившей положительное заключение экспертизы и на соответствие исполнительно – технических решений требованиям технических регламентов;</li>
	<li>Консалтинг и оптимизация проектных решений ПД и РД;</li>
	<li>Экспертиза проектной – сметной документации;</li>
	<li>Проверка и определение стоимости состава сметной документации;</li>
	<li>Анализ проектно - сметных решений, оптимизация проектно-сметной документации;</li>
	<li>Консалтинг по вопросам разработки проектно – сметной документации. </li>
</ul>
<p>
	 Наши преимущества:
</p>
 <br>
<ul style="color:#898989; list-style-image:url(/bitrix/images/line4.jpg);margin-left:15px">
	<li>Соответствие предоставляемых услуг требованиям действующего законодательства - наличие аккредитаций на проведение негосударственной экспертизы проектной документации и результатов инженерных изысканий, аттестованные эксперты;</li>
	<li>Оперативное рассмотрение и согласование проектной документации;</li>
	<li>Региональное ценообразование;</li>
	<li>Конфидициальность.</li>
</ul>