<p style="color: #898989; text-align: justify;">
	 Коллектив компании – профессиональная команда специалистов с многолетним опытом работы в крупных проектных, строительных и девелоперских компаниях федерального уровня.
</p>
<p style="text-align: justify;">
</p>
<p style="color: #898989; text-align: justify;">
 <br>
	 Специалисты компании &nbsp;<span style="font:200 15px Century Gothic,sans-serif;">stroyexpert.pro</span> – руководители девелоперских проектов, руководите- ли строительства, инженеры-проектировщики, архитекторы-дизайнеры, инженеры-строители – обладают уникальным опытом в области проектирования и строительства объектов коммер- ческой и жилой недвижимости, а также производственных объектов в различных регионах России: Вологодской, Архангельской, Калужской, Смоленской, Ярославской областях, республике Коми, Краснодарском крае, республике Карелии. </span>
</p>