<p style="color: #898989; text-align: justify;">
	 Коллектив компании – профессиональная команда специалистов с многолетним опытом работы в крупных проектных, строительных и девелоперских компаниях федерального уровня.
</p>
<p style="text-align: justify;">
</p>
<p style="color: #898989; text-align: justify;">
 <br>
	 Специалисты компании &nbsp;<span style="font:200 15px Century Gothic,sans-serif;">stroyexpert.<span style="color:#008DD2;">pro</span></span>&nbsp; <span style="font-size: 12px;"> – руководители девелоперских проектов, руководители строительства, инженеры-проектировщики, архитекторы-дизайнеры, инженеры-строители – обладают уникальным опытом в области проектирования и строительства объектов коммерческой и жилой недвижимости, а также производственных объектов в различных регионах России: Вологодской, Архангельской, Калужской, Смоленской, Ярославской, Кировской, Московской, Ленинградской, Псковской областях, Республике Коми, Краснодарском крае, Республике Карелии. </span>
</p>