<p>
	 КОМПАНИЯ&nbsp;<span style="font:200 16px Century Gothic,sans-serif;">stroyexpert.<span style="color:#008DD2;">pro</span></span> ВЫПОЛНЯЕТ КОМПЛЕКСНЫЕ РЕШЕНИЯ ПО РАЗРАБОТКЕ И ПРОЕКТИРОВАНИЮ ИНЖЕНЕРНЫХ КОММУНИКАЦИЙ.
</p>
<p>
 <span style="color: #898989;">Проектирование внутренних и наружных инженерных сетей:</span>
</p>
<ul class="ul_blue_kub">
	<li>проектирование электроснабжения, электроосвещения, молниезащита (ЭС, ЭО, ЭОМ) и т.д.;</li>
	<li>проектирование слаботочных систем (ОС, АППЗ, СКУД, СКС, ВН и т.д.);</li>
	<li>проектирование отопления, вентиляции и кондиционирования (ОВик);</li>
	<li>проектирование внутренних сетей водоснабжения и водоотведения (ВК);</li>
	<li>проектирование наружных сетей водоснабжения и водоотведения (НВК);</li>
	<li>проектирование теплоснабжения (ТС);</li>
	<li>проектирование газоснабжения (ГСВ, ГСН);</li>
	<li>проектирование холодоснабжения (ХС);</li>
	<li>проектирование автоматические систем пожарной сигнализации (АПС);</li>
	<li>проектирование автоматические систем пожаротушения (АСПТ);</li>
	<li>проектирование систем защиты от электрохимической коррозии (трубопроводов) (ЭХЗ);</li>
	<li>проектирование систем лечебных газов (ЛГ);</li>
	<li>проектирование систем дымоудаления (ДУ).</li>
</ul>
 <br>
 <span style="color: #898989;">Наши преимущества:</span>
<p>
</p>
<ul class="ul_blue_kub">
	<li>наличие СРО;</li>
	<li>квалифицированные специалисты - инженеры;</li>
	<li>сжатые сроки проектирования;</li>
	<li>клиентоориентированность;</li>
	<li>учет характеристик оборудования, особенностей объекта и оптимизация расходов на прокладку инженерных сетей на начальных этапах проектирования.</li>
</ul>